Repository: ogino/reMail
Catalog: *.lproj/Localizable.strings
Languages: french, german

source: reMail Search
french: Recherche reMail
german: reMail Suche

source: This version of reMail only supports Gmail accounts. For other account types, you need to purchase a different edition of reMail.
french: Cette version ne supporte que les comptes Gmail. Pour d'autres clients email, vous devez acheter une autre édition de reMail.
german: Diese Version von reMail unterstützt nur Google Mail / Gmail Emailkonten. Die Vollversion von reMail unterstützt auch andere Kontotypen.

source: Validating login ...
french: Validation login ...
german: Prüfe Login ...

source: Error connecting to server.
french: Erreur de connexion au serveur.
german: Fehler beim Verbinden zum Server.

source: Error connecting to server. Try over Wifi.
french: Erreur de connexion au serveur. Essayez WLAN.
german: Verbindungsfehler. Versuchen Sie es mit WLAN.

source: Wrong username or password.
french: Identifiant ou mot de passe invalide.
german: Falscher Benutzername / Passwort.

source: Logging into Account ...
french: Connexion au compte...
german: Einloggen in Emailkonto ...

source: Rackspace email address:
french: Identifiant Rackspace:
german: Rackspace Email-Addresse:

source: Password:
french: Mot de passe:
german: Passwort:

source: Getting folder list ...
french: Liste de dossiers ...
german: Download Ordnerliste ...

source: Connect error: %@
french: Erreur de connexion: %@
german: Verbindungsfehler: %@

source: Invalid login. Fix in Accounts>%@
french: Identifiant invalide dans Comptes>%@
german: Ungüliges Login in Accounts>%@

source: Incomplete credentials for account %i
german: Unvollständiges Login für Konto %i

source: List folders: %@
french: Liste des dossiers : %@
german: Ordnerliste: %@

source: All Mail folder not found
french: Dossier 'Tous les messages' non trouvé
german: Ordner 'Alle Nachrichten' nicht gefunden

source: All Mail folder unavailable
french: Dossier 'Tous les messages' indisponible
german: Ordner 'Alle Nachrichten' nicht verfügbar

source: Folder: %@
french: Dossier : %
german: Ordner: %

source: Download All Mail?
french: Charger tous les emails?
german: Alle Mails laden?

source: reMail can either download all mail from your Gmail account or let you select specific labels to download.
french: reMail vous permet de charger tous les messages de votre compte Gmail ou de ne choisir que certains libellés.
german: reMail kann alle Emails von Gmail runterladen, oder Ihnen eine Liste ihrer Labels zum auswählen anzeigen.

source: Select Labels
french: Libellés
german: Labels

source: Get All Mail
french: Tous
german: Alle Mails

source: Logging into %@ ...
french: Connexion sous %@ ...
german: Einloggen in %@ ...

source: Getting message counts ...
french: Comptage de message ...
german: Scanne Ordner ...

source: Missing folder: %@
french: Dossier manquant: %@
german: Ordner fehlt: %@

source: Checking folders for %@
french: Scanne Ordner für %@
german: Scanne Ordner für %@

source: Counting folder: %@
french: Chargement dossiers pour %@
german: Zähle Emails in: %@

source: Count error in %@: %@
french: Erreur de comptage %@: %@
german: Fehler in %@: %@

source: Error getting folder: %@
french: Erreur d'ouverture de : %@
german: Fehler beim Öffnen von: %@

source: Error getting folders: %@
french: Erreur d'ouverture de : %@
german: Ordnerliste: %@

source: No Folders Selected
german: Keine Ordner ausgewählt

source: Need to select at least one folder to download.
german: Sie muessen mindestens einen Ordner zum Download auswählen.

source: Checking: %@
french: Ouverture : %@
german: Öffne: %@

source: Folder count error: %@ %@
french: Erreur de décompte : %@ %@
german: Count-Fehler: %@ %@

source: Empty folder: %@ %i/%i
french: Vider dossier ? %@ %i/%i
german: Ordner leer? %@ %i/%i

source: Error at %i: %@
french: Erreur à %i: %@
german: Fehler bei %i: %@

source: Connection to server lost
french: Connexion au serveur perdue
german: Verbindung zum Server verloren

source: Fetch problem at %i: %@
french: Problème de chargement à %i : %@
german: Problem beim Abruf von %i: %@

source: Fetch error at %i: %@
french: Erreur de chargement à %i : %@
german: Fehler beim Abruf von %i: %@

source: Warning at (%i+%i): %@
french: Avertissement à (%i+%i) : %@
german: Warnung bei (%i+%i): %@

source: Error fetching message %i: %@
french: Erreur de chargement du message %i : %@
german: Fehler beim Abruf %i: %@

source: Downloading new mail in %@
french: Chargement nouveux emails en %@
german: Übertrage neue Emails in %@

source: Downloading mail in %@
french: Chargement emails en %@
german: Übertrage Emails in %@

source: Downloading mail in %@: %i of %i
french: Chargement email en %@: %i sur %i
german: Übertrage Email in %@: %i von %i

source: Downloading new mail in %@: %i of %i
french: Nouveaux emails en %@: %i sur %i
german: Übertrage neue Email in %@: %i von %i

source: Empty message list
french: Liste de messages vide
german: Leere Nachrichtenliste

source: Scanning messages in %@
french: Examen des messages en %@
german: Scanne Nachrichten in %@

source: Email that caused error: Subject: %@ Sender: %@ Date: %@ UDID: %@ Seq/Start/End/Total/New:%i/%i/%i/%i/%i. Ways to fix this: 1. Try syncing again :-) 2. Hit Skip button below 3. Delete this email or move it to a location that isn't downloaded by reMail. 4. Copy and email error to support@yourcompany.com
german: Email mit Fehler:Betreff: %@ Sender: %@ Datum: %@ UDID: %@ Seq/Start/End/Total/New:%i/%i/%i/%i/%i. Lösungsmöglichkeiten: 1. Versuchen Sie einfach nochmal zu syncen :-) 2. Email mit dem Button auf dieser Seite überspringen 3. Betroffene Email löschen in einen Ordner verschieben, den reMail nicht herunterlädt 4. Schicken Sie diese Fehlermeldung an support@yourcompany.com

source: Ways to fix this: 1. Try syncing again 2. Copy and email these details for support@yourcompany.com: |%i|%@|%@|
german: Lösungsmöglichkeiten: 1. Versuchen Sie einfach nochmal zu syncen :-) 2. Schicken Sie diese Fehlermeldung an support@yourcompany.com: |%i|%@|%@|

source: iPhone/iPod disk full
french: iPhone/iPod disque plein
german: iPhone/iPod voll

source: Opening Folder ...
french: Ouverture dossier
german: Öffne Ordner

source: Folder not found
french: Dossier non trouvé
german: Ordner nicht gefunden

source: Fetching Attachment ...
french: Télécharge la pièce jointe
german: Übertrage Anhang

source: Can't find attachment on server
french: Aucune pièce jointe trouvé sur le serveur
german: Kann Anhang auf Server nicht finden

source: Fetch error: %@
french: Erreur de téléchargement: %@
german: Downloadfehler: %@

source: Account Type
french: Type de compte
german: Kontoart

source: Select folders to download.
french: Sélectionnez les dossiers à télécharger
german: Welche Ordner soll reMail downloaden?

source: Folders
french: Dossiers
german: Ordner

source: yesterday
french: hier
german: gestern

source: Loading email
french: Chargement email
german: Lade Email

source: Loading Mail %i ...
french: Chargement Emails %i ...
german: Lade Emails %i ...

source: [empty]
french: [vide]
german: [leer]

source: From:
french: De:
german: Von:

source: To:
french: À:
german: An:

source: Attachments:
french: Pièces jointes:
german: Anhang:

source: Copy Mode
french: Mode copie
german: Kopieren

source: Reply
french: Répondre
german: Antworten

source: Reply All
french: Répondre à tous
german: Allen antworten

source: Forward
french: Transférer
german: Weiterleiten

source: Delete
french: Supprimer
german: Löschen

source: Cancel
french: Annuler
german: Abbrechen

source: Delete Message?
french: Supprimer message?
german: Nachricht löschen?

source: Compose Email To
french: Composer email vers
german: Email verfassen an

source: Copy Address
french: Copier l'adresse
german: Adresse kopieren

source: Copy Name
french: Copier le nom
german: Namen kopieren

source: Attachment
french: Pièce jointe
german: Anhang

source: Folder: %@
french: Dossier: %@
german: Ordner: %@

source: Attached: %@
french: En pièce jointe: %@
german: Anhang: %@

source: Error Detail
french: Détail sur l'erreur
german: Details zum Fehler

source: View / Resolve Error
german: Fehler anzeigen / beheben

source: Inbox
french: Boîte de réception
german: Eingang

source: All Mail
french: Tous les mails
german: Alle Nachrichten

source: Search History
french: Historique des recherches
german: Suchverlauf

source: Autocompletions
french: Auto-complétion
german: Autovervollständigung

source: Autocompleting ...
french: Auto-complétion ...
german: Autovervollständigung ...

source: No autocompletions
french: Pas d'autocomplétions
german: Keine Vervollständigungen

source: Enter query
french: Entrez une recherche
german: Suche eingeben

source: Updated
french: Actualisé
german: Aktualisiert

source: Logging into
french: Se connecter à
german: Einloggen in

source: Messages
french: Emails
german: Nachrichten

source: Total messages in Gmail:
french: Messages dans Gmail:
german: Nachrichten in Gmail:

source: Messages on device:
french: Messages sur le portable:
german: Nachrichten auf Gerät:

source: Estimated time remaining:
french: Estimation du temps restant:
german: Verbleibende Zeit:

source: Storage
french: Mémoire
german: Speicher

source: Space used on device:
french: Espace utilisé sur portable
german: belegter Speicher auf Gerät

source: Estimated space required:
french: Estimation de l'espace requis
german: Geschätzt benötigt

source: Space available:
french: Espace disponible
german: Freier Speicher

source: Please re-install reMail
french: Mettez à jour reMail s'il vous plait
german: Bitte installieren Sie reMail neu

source: reMail's data format has changed.
french: Le format de reMail a changé
german: Das Datenformat von reMail hat sich geändert

source: Space used for emails:
french: Espace utilisé pour emails:
german: Belegt mit Emails:

source: Space used for attachments:
french: Espace avec pièces jointes:
german: Belegt mit Anhängen:

source: Email server unreachable
french: Serveur injoignable
german: Server nicht erreichbar

source: Email servers unreachable
french: Tous serveurs injoignable
german: Alle Server nicht erreichbar

source: Sync aborted
french: Synchro annulée
german: Sync abgebrochen

source: Updating ...
french: Actualisé ...
german: Aktualisiere ...

source: Error fetching
french: Erreur de téléchargement
german: Fehler beim Download von

source: Fetch error in %i:
french: Erreur de téléchargement à %i:
german: Downloadfehler in %i:

source: Downloading mail: %i of %i
german: Übertrage Email: %i von %i

source: %@, at %i. Try again.
french: %@, à %i. Essayez encore.
german: %@ bei %i. Nochmal versuchen.

source: Don't connect
french: Ne pas se connecter
german: Offline-Modus

source: Only use Wifi
french: Seulement Wifi
german: Nur über WLAN

source: Account
french: compte email
german: Email-Konto

source: Username
french: identifiant
german: Benutzer

source: Password
french: mot de passe
german: Passwort

source: Connect Interval
french: Intervalle de connexion
german: Verbindungsintervall

source: reMail Signature in Replies
french: Signature reMail dans les réponses
german: reMail Signatur

source: Promote reMail
french: Recommander reMail
german: reMail bewerben

source: Error loading webpage.
french: Erreur de chargement sur la page
german: Fehler beim Laden der Website

source: Loading ...
french: Chargement ...
german: Lade ...

source: http://www.remail.com/app_love_remail?lang=en&edition=%i
french: http://www.remail.com/app_love_remail?lang=fr&edition=%i
german: http://www.remail.com/app_love_remail?lang=de&edition=%i

source: http://www.remail.com/app_support?lang=en&edition=%i
french: http://www.remail.com/app_support?lang=fr&edition=%i
german: http://www.remail.com/app_support?lang=de&edition=%i

source: http://www.remail.com/app_incomplete_credentials?lang=en
french: http://www.remail.com/app_incomplete_credentials?lang=fr
german: http://www.remail.com/app_incomplete_credentials?lang=de

source: Edit Account
french: Compte email
german: Konto bearbeiten

source: Select your account type:
french: Sélectionner votre type de compte:
german: Wählen Sie die Art Ihres Emailkontos:

source: Gmail
french: Google Mail / Gmail
german: Google Mail / Gmail

source: For accounts with Gmail / Google Mail and Google Apps for your Domain
german: Für Konten bei Google Mail und Google Apps for your Domain.

source: For accounts on IMAP servers, webmail providers such as Mobile Me, MSN, GMX, and Microsoft Exchange servers with IMAP enabled.
german: Für Konten auf IMAP-Servern, Webmail-Providern wie Mobile Me, MSN, GMX, web.de, und Microsoft Exchange-Servern mit IMAP Unterstützung.

source: Please enter your Gmail credentials
french: Entrez vos informations de connexion Gmail:
german: Ihre Google Mail / Gmail Login-Daten:

source: Gmail Username
french: Identifiant Gmail
german: Google Mail Benutzername

source: Gmail Password
french: Mot de passe Gmail
german: Google Mail Passwort

source: Search
french: Recherche
german: Suche

source: Encryption
french: Cryptage
german: Verschlüsselung

source: Account Exists
german: Konto existiert bereits

source: reMail already has an account for this username/server combination
french: Ce compte existe déjà
german: reMail hat bereits ein Konto mit diesen Zugangsdaten

source: How it Works
french: Comment ça marche?
german: Wie reMail funktioniert:

source: reMail uses IMAP to download email onto your phone.
french: reMail charge tous vos emails sur votre mobile en utilisant IMAP.
german: reMail überträgt alle Ihre Emails über IMAP auf Ihr iPhone.

source: All your email will be copied to your phone for quick searching.
french: Tous vos emails sont copiés sur votre mobile pour accélérer la recherche.
german: Beim Download erstellt reMail einen Index aller Emails für blitzschnelle Suchergebnisse.

source: Large inbox? Connect to Wifi and leave reMail running overnight.
french: Votre boîte est bien remplie? Connectez-vous en Wifi et laisser tourner reMail une nuit.
german: Sehr viele Emails? Am besten über WLAN verbinden und reMail nachts laufen lassen.

source: If you exit reMail, the download will resume where it left off.
french: Si vous quittez reMail, le chargement reprendra là où vous l'avez laissé.
german: Wenn Sie reMail schliessen, merkt es sich die letzte Email und setzt den Download dort fort.

source: Total messages on Server:
french: Emails sur serveur:
german: Emails auf Server:

source: Space used for messages:
french: Espace pour emails:
german: Belegt mit Emails:

source: Select Folders ...
french: Sélection des dossiers
german: Ordner auswählen

source: Settings
french: Réglages
german: Einstellungen

source: Add Account ...
french: Ajouter compte ...
german: Neues Konto ...

source: Clear Data
french: Effacer données
german: Daten löschen

source: Clear Search History
french: Effacer l'historique de recherche
german: Suchverlauf löschen

source: Clear Attachment Cache
french: Effacer cache pièces-jointes
german: Anhänge löschen

source: Email Accounts
french: Comptes Email
german: Emailkonten

source: About
german: reMail

source: About reMail
french: À propos de reMail
german: Mehr über reMail

source: Multi-Account
french: Plusieurs comptes
german: Multi-Konto Feature

source: This feature lets you connect multiple Gmail accounts to reMail
french: Cette fonctionnalité vous permet de connecter à plusieurs comptes Gmail.
german: Mit diesem Feature kann man mehrere Accounts zu reMail hinzufügen.

source: How to Activate
french: Comment faire pour activer
german: Aktivieren

source: You can activate this functionality by recommending reMail to %i of your friends.
french: Vous pouvez activer cette fonctionnalité en recommandant reMail à %i de vos amis.
german: Du kannst dieses Feature aktivieren, indem du reMail an %i Freunde weiterempfiehlst.

source: Recommend reMail
french: Recommandant reMail
german: reMail weiterempfehlen

source: Recommend reMail to Your Friends!
french: Recommandez reMail
german: Empfehle reMail an Deine Freunde!

source: Recommendations for %@:
french: Pour fonctionnalité %@:
german: Anzahl Empfehlungen für %@:

source: If you like reMail, please spread the word.
french: Si vous aimez reMail, dites à vos amis!
german: Wenn du reMail magst, sag's weiter!

source: You've searched %i times. You're a %@.
french: Vous avez cherché %i fois - vous êtes un %@
german: Du hast %i-mal gesucht. Du bist ein %@

source: You need to search %i times to be a %@
french: Vous avez besoin de chercher %i fois d'être un %@
german: Du musst %i-mal suchen um ein %@ zu werden.

source: You should try reMail
french: Recommandation: reMail
german: Empfehlung: reMail

source: Hi! You should try reMail. It's an iPhone app that downloads all your email to your iPhone for fast full-text search. Website: http://www.remail.com/r
french: reMail est un application iPhone. Tous vos emails sont copiés sur votre mobile pour accélérer la recherche. Site web: http://www.remail.com/r
german: Hallo! reMail ist eine iPhone-Applikation, die alle deine Emails aufs iPhone runterlädt. Du kannst dann deine Emails blitzschnell und im Volltext durchsuchen. reMail Website: http://www.remail.com/r

source: Set up Sync Reminders
french: Rappel de téléchargement
german: Erinnerungen einrichten

source: Reminders
french: Rappels
german: Sync-Erinnerungen

source: Remind every day at:
french: Rappeler tous les jours à:
german: Jeden Tag erinnern um:

source: reMail can remind once a day you to download your newest emails.
french: reMail peut rappeler une fois par jour pour télécharger votre e-mails.
german: reMail kann sie einmal am Tag daran erinnern, ihre neuen Emails herunterzuladen.

source: Disable
french: Désactiver
german: Ausschalten

source: featureNameRM_NOADS
french: pas d'annonces
german: pas d'annonces

source: featureNameRM_RACKSPACE
french: Rackspace
german: Rackspace

source: featureNameRM_IMAP
french: IMAP
german: IMAP

source: Buy reMail Features
french: Acheter fonctionnalité reMail
german: Kaufe reMail Features

source: In-App Purchases Disabled
french: In-App-Achats désactivé
german: In-App-Käufe deaktiviert

source: You need to enable in-app purchases in Home > Settings > General > Restrictions to buy features
french: Vous devez activer les achats en app Réglages > Général > Restrictions
german: Sie müssen In-App-Käufe in Einstellungen > Allgemein > Einschränkungen aktivieren

source: Features to Buy
french: Caractéristiques d'acheter
german: Features zum Kaufen

source: Restore Purchases
french: Restaurer les achats
german: Käufe wiederherstellen

source: Recover your purchases from prior installs.
french: Récupérez vos achats auprès installe avant
german: Käufe von früheren Installationen prüfen

source: Loading Products ...
french: Chargement des produits ...
german: Produkte werden geladen ...

source: Already Purchased
french: Déjà acheté
german: Bereits gekauft

source: This feature has already been purchased.
french: Cette fonctionnalité a déjà été acheté.
german: Dieses Feature wurde bereits gekauft

source: Product List Error
french: Erreur chargement produits
german: Produktlisten-Fehler

source: Error loading product list from the iTunes server.
french: Erreur lors du chargement du liste produits
german: Fehler beim Laden der Produktliste vom iTunes-Server

source: Restore Complete
french: Restauration terminée
german: Wiederherstellung fertig

source: Your purchases have been restored!
french: Vos achats ont été restaurés
german: Ihre Käufe wurden wiederhergestellt

source: Don't want to buy? Recommend reMail to %i people instead.
french: Ne voulez pas acheter? Recommandez reMail à %i de vos amis.
german: Statt das Feature zu kaufen, kannst Du reMail an %i Freunde empfehlen.

source: You have activated this feature through recommendations.
french: Vous avez activé cette fonctionnalité avec des recommandations.
german: Du hast dieses Feature durch Empfehlungen aktiviert.

source: Recommend
french: Recommandez
german: Empfehlen

source: Enter email address ...
german: Manuelle Eingabe ...

source: Send recommendation to friend's email address
german: Empfehlung an Email-Adresse senden

source: Invalid credentials for %@
french: Login invalide pour %@

source: Bcc:
french: Cci:

source: Offline
french: Hors ligne

source: Authentication
french: Authentification

source: Check and Save
french: Sauvegarde

source: Support / Feedback
french: Soutien / Feedback
